
/* Class = "NSTabViewItem"; label = "Erweiterte Optionen"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Erweiterte Optionen";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Verbindung"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Verbindung";

/* Class = "NSTextFieldCell"; title = "Etiketten:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Etiketten:";

/* Class = "NSTextFieldCell"; title = "Client-Zertifikat:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Client-Zertifikat:";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "Andere Ansichten";

/* Class = "NSButtonCell"; title = "Anonymer Login"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Anonymer Login";

/* Class = "NSTextFieldCell"; title = "Web-URL:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "Web-URL:";

/* Class = "NSTextFieldCell"; title = "Zeitzone:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Zeitzone:";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "Andere Ansichten";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Name:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Port:";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "Andere Ansichten";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "Andere Ansichten";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "Andere Ansichten";

/* Class = "NSTextFieldCell"; title = "Verbindungsmodus:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Verbindungsmodus:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Pfad:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Pfad:";

/* Class = "NSTextFieldCell"; title = "Privater SSH-Schlüssel:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "Privater SSH-Schlüssel:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Server:";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "Andere Ansichten";

/* Class = "NSTextFieldCell"; title = "Zeichenkodierung:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Zeichenkodierung:";
